{
  "links": [
    {
      "title": "About Us",
      "url": "/"
    },
    {
      "title": "Contact Us",
      "url": "/"
    },
    {
      "title": "Privacy Notice",
      "url": "/"
    },
    {
      "title": "Cookie Policy",
      "url": "/"
    },
    {
      "title": "Travel Advisory",
      "url": "/"
    },
    {
      "title": "Terms & Conditions",
      "url": "/"
    }
  ],
  "accreditations": [
    {
      "name": "ATOL",
      "imageUrl": "/assets/images/accreditations/atol-white.png"
    },
    {
      "name": "ABTA",
      "imageUrl": "/assets/images/accreditations/abta-twc-color.png"
    },
    {
      "name": "IATA",
      "imageUrl": "/assets/images/accreditations/iata-color.png"
    }
  ],
  "payments": [
    {
      "name": "VISA",
      "imageUrl": "/assets/images/payment-options/visa.svg"
    },
    {
      "name": "MasterCard",
      "imageUrl": "/assets/images/payment-options/mastercard.svg"
    },
    {
      "name": "PayPal",
      "imageUrl": "/assets/images/payment-options/paypal.svg"
    }
  ],
  "advisory": [
    "The Foreign &amp; Commonwealth Office have <a href=\"//www.gov.uk/travelaware#intcmp=Footer_TravelAware\">up-to-date advice on staying safe and healthy abroad</a>. For more on security, local laws and the latest travel information, visit the FCO Travel Aware website or view our guide to passport/visa/health information. The advice can change so check regularly for the latest information.",
    "Many of the flights and flight-inclusive holidays on this website are financially protected by the ATOL scheme. But ATOL protection does not apply to all services listed on this website. Please ask us to confirm what protection may apply to your booking. If you do not receive an ATOL Certificate then your booking will not be ATOL protected. If you do receive an ATOL Certificate but all the parts of your trip are not listed on it, those parts will not be ATOL protected. Please see our general terms and conditions for further details on ATOL or for more information about financial protection and the ATOL Certificate go to: <a href=\"//www.atol.org.uk/ATOLCertificate\">www.atol.org.uk/ATOLCertificate</a>.",
    "Book with Confidence. We are a member of ABTA which means you have the benefit of ABTA's assistance and Code of Conduct. We provide <a href=\"//abta.com/go-travel/before-you-travel/travel-tips/financial-protection-4\">financial protection</a> for your money when you buy a package holiday. If you buy other travel arrangements such as accommodation only this protection doesn't apply."
  ]
}
